Repository: PHPDots/tmp-elevsystem
Catalog: app/Locale/dan/LC_MESSAGES/default.po
Languages: da

source: Please check atleast one status
da: Du mangler at foretage et valg

source: Student name cannot be empty
da: studerende kan ikke være tom

source: Phone no. cannot be empty
da: Telefonnr. kan ikke være tomt

source: Address cannot be empty
da: Adresse kan ikke være tom

source: Date of Birth cannot be empty
da: Fødselsdato kan ikke være tom

source: External User
da: Ekstern bruger

source: Please Select From Time.
da: Vælg venligst fra Time.

source: Please Select To Time.
da: Vælg venligst til anden.

source: From Time Must be less then To Time.
da: Tjek venligst kun en status...

source: Please Select Activity type.
da: Vælg en aktivitetstype

source: Please Select area.
da: Vælg område

source: Please Select status.
da: Vælg status

source: Area cannot be null.
da: Område skal udfyldes

source: Reload
da: Opdater Baner

source: Days
da: Dag

source: Hours
da: Timer

source: Minutes
da: Minutter

source: %d page
da: %d side

source: Temporary
da: Midlertidig

source: Confirmed
da: Bekræftet

source: No
da: Nr.

source: Daily
da: Daglig

source: Weekly
da: Ugentlig

source: Monthly
da: Månedlig

source: Yearly
da: Årlig

source: Driving
da: Lektion

source: Test
da: Prøve

source: Single (1 Hour)
da: Køreprøve (45 min)

source: Double (2 Hours)
da: Dobbeltlektion (90 min)

source: Not Confirmed
da: Ikke bekræftet

source: Driving Lesson
da: Køretime

source: Driving Test
da: Køreprøve

source: Theory
da: Teori

source: Menu saved successfully
da: Menuen er gemt

source: Menu not saved successfully
da: Menuen blev ikke gemt

source: Requested Menu Not Found.
da: Den valgte menu er ikke fundet

source: The Capability Group has been updated
da: Gruppen er opdateret

source: The Capability Group could not be updated. Please, try again.
da: Gruppen kunne ikke opdateres. Prøv venligst igen.

source: The Menu has been deleted
da: Menuen er slettet

source: General Options
da: Indstillinger

source: The Options has been saved
da: Indstillingerne er gemt

source: Time Slots
da: Tid

source: Week
da: Uge

source: The Course has been submitted
da: Kurset er tilmeldt

source: Course Add
da: Tilmeld kursus

source: The Course not submitted successfully
da: Kurset er ikke tilmeldt

source: The Course has been updated.
da: Kurset er opdateret

source: Course Update
da: Kursus opdatering

source: The Course not updated successfully
da: Kurset blev ikke opdateret

source: The Course has been deleted
da: Kurset er slettet

source: Student Profile
da: Elev profil

source: Not Confirmed yet
da: Ikke bekræftet

source: Driving Lesson Added Successfully.
da: Køretimen er tilføjet

source: Driving Lesson Couldnot Added. Please try again later.
da: Køretimen kunne ikke gemmes, prøv igen

source: Driving Lesson Updated Successfully.
da: Køretimen er opdateret

source: Update Driving Lesson
da: Opdater køretime

source: Driving Lesson Couldnot Updated. Please try again later.
da: Køretimen kunne ikke opdateres. Prøv igen senere

source: Minimum Balance Warning
da: Saldo varsel

source: Sorry! Booking could not be done, due to insufficient balance. Student's balance is
da: Desværre! Bookningen kan ikke gennemføres, pga. negativ saldo. Elevens saldo er

source: Student's balance is
da: Elevens saldo er

source: and after this booking would be
da: og efter denne bookning vil være

source: . If you have seen the payment of proof click on "Seen proof of payment/receipt of cash" button else cancel this booking
da: Hvis du har set en bekræftelse på gennemført betaling tryk på “Bekræft at du har set bevis på gennemført betaling” eller annuller bookningen.

source: Seen proof of payment/receipt of cash
da: Bekræft at du har set bevis på gennemført betaling

source: Cancel Booking
da: Annuller booking

source: Student's balance would be
da: Elevens saldo vil være

source: after this booking.
da: efter denne bookning.

source: The Booking has been deleted
da: Bookingen er slettet

source: DrivingTypes
da: Køretype

source: The DrivingType has been saved
da: Køretypen er gemt

source: The DrivingType could not be saved. Please, try again.
da: Køretypen kunne ikke gemmes. Prøv igen senere

source: The DrivingType has been deleted
da: Køretypen er slettet

source: Email Template Settings
da: E-mail skabelon indstillinger

source: Edit
da: Rediger

source: The E-mail Settings Template has been saved
da: E-mail skabelonen er gemt

source: The E-mail Settings Template could not be saved. Please, try again.
da: E-mail skabelonen kunne ikke gemmes, prøv igen senere.

source: Requested Email Settings Template Not Found.
da: E-mail skabelonen er ikke fundet.

source: The E-mail Settings Template has been updated
da: E-mail skabelonen er blevet opdateret

source: The E-mail Setting Template could not be updated. Please, try again.
da: E-mail skabelonen kunne ikke opdateres, prøv igen.

source: The E-mail Setting Template has been deleted
da: E-mail skabelonen er slettet

source: The City has been saved
da: Byen er gemt

source: The City could not be saved. Please, try again.
da: Byen kunne ikke gemmes, prøv igen

source: The City has been deleted
da: Byen er slettet

source: The E-mail Template has been saved
da: E-mail skabelonen er gemt

source: The E-mail Template could not be saved. Please, try again.
da: E-mail skabelonen kunne ikke gemmes.

source: The E-mail Template has been updated
da: E-mail skabelonen er opdateret

source: The E-mail Template could not be updated. Please, try again.
da: E-mail skabelonen kunne ikke blive opdateret. Prøv igen

source: The E-mail Template has been deleted
da: E-mail skabelonen er slettet

source: The Price has been submitted
da: Prisen er tilføjet

source: Price Add
da: Tilføj pris

source: The Price not submitted successfully
da: Prisen er ikke tilføjet korrekt

source: The Price has been deleted
da: Prisen er slettet

source: The Activity Number has been submitted
da: Aktivitetsnummeret er tilføjet

source: Activity Number Add
da: Tilføj aktivitetsnummer

source: The Activity Number not submitted successfully
da: Aktivitetsnummeret er ikke oprettet korrekt

source: The Activity Number has been updated.
da: Aktivitetsnummeret er opdateret

source: Activity Number Update
da: Opdater aktivitetsnummer

source: The Activity Number not updated successfully
da: Aktivitetsnummeret er ikke opdateret

source: The Activity Number has been deleted
da: Aktivitetesnummeret er slettet

source: The Company has been submitted
da: Selskabet er blevet forelagt

source: Company Add
da: Firma Tilføj

source: The Company not submitted successfully
da: Selskabet ikke sendt

source: The Company has been updated.
da: Selskabet er blevet opdateret.

source: Company Update
da: Firma opdatering

source: The Company not updated successfully
da: Selskabet ikke opdateret

source: The Company has been deleted
da: Selskabet er blevet slettet

source: The Role has been saved
da: Rollen er gemt

source: The Role could not be saved. Please, try again.
da: Rollen kunne ikke gemmes, prøv igen

source: The Role has been deleted
da: Rollen er slettet

source: Pages
da: Sider

source: The Page has been saved
da: Siden er gemt

source: The Page could not be saved. Please, try again.
da: Siden kunne ikke gemmes. Prøv igen senere

source: The Page has been deleted
da: Siden er slettet

source: Sorry You have no access.
da: Beklager - du har ikke adgang her.

source: The Terms And Conditions Are Saved.
da: Meddelserne er gemt

source: Sorry You have to Agree All The Updated Terms & Conditions. Then You can Proceed Further.
da: Godkend venligst meddelsen for at komme videre.

source: You have Agreed Our Terms & Conditions.
da: Du har godkendt meddelsen.

source: The Terms & conditions is Deleted.
da: Meddelsen er slettet.

source: Bookings Report
da: Banebookninger

source: Instructor-Wise Track Report
da: Instruktør banebookninger

source: Hourly Report
da: Timerapport

source: Current Open Student
da: Åbne elever

source: Booked Track
da: Booket bane

source: from
da: fra

source: of
da: af

source: from
da: fra

source: Student Lesson Charges On
da: Student Lektion afgifter på

source: Teacher Wise Track Report
da: Banebookning - lærer inddelt

source: On
da: På

source: Teacher Wise Track Report On
da: Banebookning - lærer inddelt på

source: Track Booking Report
da: Banebooking rapport

source: Track Booking Report On
da: Banebooking rapport på

source: Unapproved Driving Lessons On
da: Ikke godkendte køretimer på

source: Unapproved Driving Lessons
da: Ikke godkendte køretimer

source: Future Booking Report
da: Fremtidige bookinger

source: Future Booking Time Wise Track Report On
da: Fremtidige bookinger rapport på

source: Hourly Report On
da: Time rapport på

source: Instrucutor Name
da: Lærer navn

source: Theory Report On
da: Teori rapport på

source: Driving Lessons On
da: Køretimer på

source: Current Open Student Details On
da: Åbne elever detaljer på

source: The Track has been saved
da: Banen er gemt

source: The Track could not be saved. Please, try again.
da: Banen kunne ikke gemmes. Prøv igen

source: The Track has been deleted
da: Banen er slettet

source: Add Attachment
da: Vedhæft fil

source: Calendar
da: Kalender

source: The Booking is done.
da: Booking er gemt

source: The Booking is not done. Please try some time later.
da: Der er sket en fejl, prøv igen senere.

source: The Booking has been updated.
da: Bookingen er opdateret

source: The Booking could not be updated. Please try some time later.
da: Bookingen kunne ikke opdateres. Prøv igen senere

source: Sorry! Booking could not be done, due to insufficient balance.
da: Desværre! Bookingen kunne ikke gennemfører pga. negativ saldo.

source: 's balance is
da: ’s saldo er

source: 's balance would be
da: ’s saldo vil være

source: Track could not be deleted
da: Track kunne ikke slettes

source: Track deleted!
da: Spor slettet!

source: Track Booking
da: Bane booking

source: Time
da: Tid

source: Could not be updated, please try again.
da: Kunne ikke opdateres, skal du prøve igen.

source: Booking Track Update
da: Booking Track opdatering

source: Please select valid date range.
da: Vælg et gyldigt dato interval

source: Booking Track updated successfully
da: Booking spor opdateret

source: Booking Track could not updated
da: Booking Track kunne ikke opdateret

source: Update Booking Track
da: Opdatering Booking Track

source: Track Status Closed
da: Banen er nu lukket

source: Track Status could not be Closed
da: Banen kan nu lukkes

source: Update Track Status
da: Opdater bane status

source: The Booking Track Status has been updated.
da: Bookingen er opdateret.

source: The Booking Track Status could not be updated. Please try some time later.
da: Bookingen kunne ikke opdateres. Prøv igen senere.

source: The SMS Template has been saved
da: SMS skabelonen er gemt

source: The SMS Template could not be saved. Please, try again.
da: SMS skabelonen kunne ikke gemmes.

source: The SMS Template has been updated
da: SMS skabelonen er opdateret

source: The SMS Template could not be updated. Please, try again.
da: SMS skabelonen kunne ikke blive opdateret. Prøv igen

source: The SMS Template has been deleted
da: SMS skabelonen er slettet

source: There is some error while deleting the SMS template.
da: Der er sket en fejl ved sletningen af SMS skabelonen.

source: You are not authorized user
da: Din bruger kan ikke dette

source: Find User
da: Find bruger

source: You have signed up successfully
da: Du har tilmeldt dig

source: You cannot signed up.Please try again.
da: Du kan ikke tilmelde dig. Prøv igen

source: The user has been submitted
da: Brugeren er tilmeldt

source: User Add
da: Tilmeld bruger

source: The user not submitted successfully
da: Brugeren er ikke tilmeldt

source: The user has been updated
da: Brugeren er opdateret

source: User Edit
da: Rediger bruger

source: The user cannot updated
da: Brugeren kan ikke opdateres

source: The User has been deleted
da: Brugeren er slettet

source: Entered Username or Email is not Correct. Please Enter Valid Username or Email.
da: Brugernavn eller e-mail er ikke korrekt. Indtast et korrekt

source: We have Sent the Password Reset Link on Your Email Please Check your Email
da: Vi har sendt en e-mail til dig, så du kan genskabe dit password. Tjek venligst din mail.

source: Your are not authorized user. Please, try again.
da: Du har ikke adgang til denne side

source: Your Password is reset
da: Dit password er gendannet

source: Please Enter valid Password and Confirm Password.
da: Indtast et gyldigt password

source: The Discount has been submitted
da: Rabatten er tilføjet

source: Discount Add
da: Tilføj rabat

source: The Discount not submitted successfully
da: Rabatten er ikke tilføjet korrekt

source: The Discount has been deleted
da: Rabatten er slettet

source: Area is added.
da: Område er tilføjet

source: Area Add
da: Tilføj område

source: Area is Updated.
da: Område er opdateret

source: Area Update
da: Område opdatering

source: The Area has been deleted
da: Området er slettet

source: The Product has been submitted
da: Produktet er tilføjet

source: Product Add
da: Tilføj produkt

source: The Product not submitted successfully
da: Produktet er ikke oprettet korrekt

source: The Product has been updated
da: Produktet er opdateret

source: Product Update
da: Produkt opdatering

source: The Product not updated successfully
da: Produktet blev ikke opdateret

source: The Product has been deleted
da: Produktet er slettet

source: Please Select product to add.
da: Vælg produkt der skal tilføjes

source: Product added successfully.
da: Produktet er tilføjet

source: Sorry cannot add product. Please try again later.
da: Kan ikke tilføje produktet. Prøv igen senere
