Repository: PHPDots/tmp-elevsystem
Catalog: app/Locale/dan/LC_MESSAGES/default.po
Languages: da

source: Book Lesson
da: Book lektion

source: Lesson Details
da: Lektion detajler

source: Would you like to search in all students
da: Søg i alle elever

source: Student
da: Elev

source: Enter Student
da: Indtast elev

source: Start Time
da: Start dato

source: Select Start time
da: Vælg start tid

source: Select Hours
da: Vælg timer

source: Select Minutes
da: Vælg minutter

source: Lesson Time
da: Lektions tid

source: On behalf of
da: På vejne af

source: Approve Driving Lesson
da: Godkend køretime

source: Module
da: Modul

source: Comments
da: Kommentar

source: Driving Lesson Details
da: Køretime detaljer

source: Student Name
da: Student Navn

source: Teacher Name
da: Lærer

source: Lesson Start Time
da: Lektion start tid

source: Driving Lessons
da: Køretimer

source: Add Driving Lesson
da: Tilføj køretime

source: No.
da: Nr.

source: Actions
da: Handlinger

source: View
da: Se

source: Edit
da: Rediger

source: Delete
da: Slet

source: No Driving Lessons are added
da: Ingen køretimer tilføjet

source: First
da: Første

source: Previous
da: Forrige

source: Next
da: Næste

source: Last
da: Sidste

source: The student may not continue until first aid certificate and medical certificate is handed over.
da: Eleven må først fortsætte når førstehjælpsbevis og lægeerklæring er indhentet

source: Edit Role
da: Rediger Rolle

source: Add Role
da: Tilføj rolle

source: Role Details
da: Rolle detaljer

source: Role Name
da: Rolle navn

source: Role
da: Rolle

source: Role Slug
da: Rolle slug

source: Roles
da: Roller

source: No Roles are added
da: Ingen roller tilføjet

source: Edit Track
da: Rediger bane

source: Add Track
da: Tilføj bane

source: Track Details
da: Bane detaljer

source: Track Name
da: Bane navn

source: Track
da: Bane

source: Area
da: Område

source: Tracks
da: Baner

source: No Tracks are added
da: Ingen baner er tilføjet

source: Enter Your Details
da: Indtast dine detajler

source: Enter your First Name here...
da: Indtast dit fornavn her

source: Enter your Last Name here...
da: Indtast dit efternavn her

source: Enter your User Name here...
da: Indtast dit brugernavn her

source: Enter your Password here...
da: Indtast dit password her

source: Enter your Confirm Password here...
da: Bekræft dit password her

source: Enter your Email Id here...
da: Indtast din e-mail her

source: Enter Your Date of Birth...
da: Indtast din fødselsdato

source: Enter Your Phone Number...
da: Indtast dit telefonnummer

source: Select Role
da: Vælg rolle

source: Submit
da: Send

source: &copy; Lisabeth
da: &copy; Lisbeth

source: Enter your password here...
da: Indtast dit password her

source: Enter your Confirm password here...
da: Bekræft dit password her

source: Remember me
da: Husk mig

source: Reset Password
da: Nulstil password

source: Edit Profile
da: Rediger profil

source: Add User
da: Tilføj bruger

source: User account
da: Bruger konto

source: Profile Picture
da: Profil billede

source: Upload image
da: Upload billede

source: First Name
da: Fornavn

source: Last Name
da: Efternavn

source: Email Address
da: E-mail

source: Phone Number
da: Telefonnummer

source: Select Teacher
da: Vælg Lærer

source: Select Company
da: Vælg Company

source: User's Nick Name
da: Brugerens kaldenavn

source: Nick Name For User
da: Kaldenavn til Bruger

source: Standard City
da: Standard By

source: Username
da: Brugernavn

source: Enter password
da: Indtast password

source: Do you want to reset your password?
da: Vil du nulstille dit password?

source: Confirm Password
da: Bekræft password

source: User Status
da: Bruger Status

source: Suspend
da: Bloker

source: Deactive
da: Deaktiver

source: Active
da: Aktiver

source: Still In Progess
da: Stadig i progess

source: Ended
da: Sluttede

source: Update
da: Tilføj

source: Add
da: Tilføj

source: Cancel
da: Fortryd

source: User Details
da: Bruger detaljer

source: User Details
da: Bruger detaljer

source: Name
da: Navn

source: Email id
da: E-mail

source: Company
da: Firma

source: Company's Nick Name
da: Selskabets kaldenavn

source: Student Number
da: studienummer

source: Teacher
da: lærer

source: Search By Id / Name / Email / Phone
da: Søg på ID / Navn / E-mail / Telefon

source: Search result for
da: Søgeresultat efter

source: Students
da: Elev

source: Add Student
da: Tilføj Student

source: Email Id
da: E-mail

source: Contact No
da: Kontakt nr

source: View Bookings
da: Se Bestilling

source: Add Product
da: Tilføj produkt

source: Products
da: Produkter

source: No Students found
da: Ingen studerende fundet

source: Add Product to student.
da: Tilføj produkt til elev

source: Select Product
da: Vælg produkt

source: Product Added
da: Produkt tilføjet

source: All
da: Alle

source: Users
da: Brugere

source: No Users are added
da: Ingen brugere tilføjet

source: Filter User
da: Filtrer bruger

source: User
da: Bruger

source: Enter Usename/First Name/Last Name/Email Id
da: Indtast brugernavn/Fornavn/Efternavn/E-mail

source: Enter your username here...
da: Indtast dit brugernavn her

source: Forgot password?
da: Glemt password

source: Enter your username or email id here...
da: Indtast bruger eller e-mail her

source: Edit Activity Number
da: Rediger aktivitetsnummer

source: Add Activity Number
da: Tilføj aktivitetsnummer

source: Activity Number Details
da: Aktivitetsnummer detaljer

source: Select Type of Activity Number
da: Vælg type

source: Select Type
da: Vælg type

source: Select Area
da: Vælg Område

source: Met
da: Mødt

source: Not Met
da: Ikke Mødt

source: Activity Number
da: Aktivitetsnummer

source: Activity Numbers
da: Aktivitetsnumre

source: Name/Area
da: Område

source: No Activity Numbers are added
da: Ingen aktivitetsnummer var tilføjet

source: Would You like to Add a Note?
da: Vil du tilføje et notat?

source: Long Description
da: Lang beskrivelse

source: Enter Long Description
da: Indtast lang beskrivelse

source: Change Teacher
da: Skift lærer

source: Search Teacher
da: Søg lærer

source: Select Co Teacher
da: Vælg hjælpelærer

source: Select Teacher Course
da: Kursus

source: Select Course
da: Kursus

source: Student Name/ Username
da: Elev navn

source: Unknown Student
da: Ukendt elev

source: Enter Student Name
da: Indtast elev navn

source: Enter Student Mobile Number
da: Indtast Elev Mobilnummer

source: You cannot make a booking for past date.
da: Du kan ikke lave en bookning tilbage i tiden.

source: Booking Slot Of
da: Booket tid for

source: Area On
da: Område

source: Sorry No Slots Are Free For Booking.
da: Desværre, der er ingen ledige baner

source: Booking Calendar
da: Kalender

source: Bookings
da: Bookninger

source: Book Slot
da: Booket tid

source: On Behalf of
da: På vejne af

source: Select Teacher
da: Vælg lærer

source: Update Booking Slot Of
da: Opdater banebookningen for

source: For Booking Id #
da: Booking for

source: Remove Booking
da: Slet Alt

source: Booking Details
da: Booking detaljer

source: Instructor
da: instruktør

source: Date
da: Dato

source: No decscription
da: Ingen beskrivelse

source: Track Details
da: Frigiv bane

source: View
da: udsigt

source: Details
da: Detaljer

source: Time Slot
da: Tidsinterval

source: Released Tracks
da: Frigiv bane

source: Track And Student Information
da: Bane og elev informationer

source: Driving Instructor
da: kørelærer

source: Driving School
da: Køreskole

source: External Student
da: Ukendt elev

source: No Tracks Released
da: Ingen baner frigivet

source: Student Information
da: Elev information

source: Area - Track Details
da: Området - Track Detaljer

source: Area
da: område

source: Select Other Student
da: Vælg anden

source: Select Co-Teacher
da: Vælg hjælpelærer

source: Release
da: Frigivelse

source: of
da: af

source: Add Booking
da: Tilføj booking

source: Next Run Time
da: Næste Spilletid

source: No Bookings are added.
da: Ingen bookinger tilføjet

source: Search Released Tracks
da: Søg elever på bane

source: Select Student
da: Vælg elev

source: Select Driving School
da: Vælg køreskole

source: Select Start Date
da: Vælg Start Dato

source: Select End Date
da: Vælg Slutdato

source: Search
da: Søg

source: Reopen
da: Genåben

source: Close
da: Luk

source: Release Track
da: Frigiv bane

source: Edit Product
da: Rediger produkt

source: Product Details
da: Produkt detaljer

source: Enter Name
da: Indtast navn

source: Enter Activity Number
da: Rediger aktivitetsnummer

source: Price
da: Pris

source: No Products are added
da: Ingen produkter er tilføjet

source: Edit Area
da: Rediger bane

source: Add Area
da: Tilføj område

source: Area Details
da: Område detajler

source: Area Name
da: Område navn

source: Area Slug
da: Område slug

source: Address
da: Adresse

source: Color
da: Farve

source: End Time
da: Slut dato

source: Areas
da: Områder

source: Tracks Count
da: Bane antal

source: No Areas are added
da: Ingen områder tilføjet

source: Add Email Settings template
da: Tilføj e-mail indstilling skabelon

source: Setting Name
da: Indstilling navn

source: Name of the Email Settings Template
da: Navn på e-mail indstilling skabelonen

source: Setting Slug
da: Indstilling slug

source: System Friendly Name of the Settings Template
da: System navn for indstillings template

source: Body
da: Indhold

source: Settings E-mail Boby
da: E-mail indhold indstillinger

source: From
da: Fra

source: From E-mail Address
da: Fra e-mail adresse

source: User name for the E-mail Address
da: Brugernavn for e-mail adressen

source: password for the E-mail Address
da: Password for e-mail adressen

source: Mail Types
da: Mail type

source: Select E-mail Type to be used
da: Vælg hvilken type der skal bruges

source: Header
da: Hoved

source: Header to be passed for the E-mail
da: Hoved til e-mailen

source: Save
da: Gem

source: Cancel
da: Fortryd

source: Email Templates Settings
da: E-mail skabelon indstillinger

source: Add Email Template Settings
da: Tilføj E-mail skabelon indstillinger

source: Setting Template Name
da: Indstillings navn

source: Booking Report
da: Booking rapport

source: Generate CSV
da: Generer CSV

source: Student Lesson Amount
da: Elev lektion saldo

source: Category
da: Kategori

source: Amount
da: Saldo

source: Lesson
da: Lektion

source: No Pending Student Charges.
da: Ingen nuværende posteringer

source: Current Open Student Details
da: Åbne elever detaljer

source: Last Module
da: Sidste modul

source: Number of Driving Test
da: Antal køreprøver

source: Hours
da: Timer

source: Balance
da: Saldo

source: Theory Report
da: Teori rapport

source: Instructor Name
da: Instruktør Navn

source: Registered From
da: Registreret fra

source: City
da: By

source: No Instructor Registered.
da: Ingen instruktør registreret

source: Unapproved Driving Lessons
da: Ikke godkendte køretimer

source: from
da: fra

source: Generate CSV
da: Generer CSV

source: Generate PDF
da: Generer PDF

source: Courses
da: Kursuser

source: Booked By
da: Booket af

source: Co Instructor
da: Hjælpelærer

source: Teacher's City
da: Lærerens By

source: Driving School Name
da: Køreskole

source: Note
da: Bemærkinng

source: Student Details
da: Student Detaljer

source: Course
da: Kursus

source: Students from this driving school
da: Egne elever – undervist af egen køreskole

source: Students from other driving schools
da: Elever fra andre køreskoler – Undervist af egen køreskole

source: Own students and Other teachers
da: Egne elever – undervist af andre køreskoler

source: Generate Report
da: Generer rapport

source: Select Report Type
da: Vælg Rapporttype

source: Enter City
da: Indtast by

source: Date From
da: fra dato

source: Date To
da: Dato Til

source: Generate Report
da: Generer rapport

source: Future Bookings
da: Fremtidige bookinger

source: Track Bookings Report
da: Track Bestilling Report

source: On Behalf
da: På vejne af

source: Hourly Report
da: Time rapport

source: No Bookings Found.
da: Ingen bookinger fundet

source: Registered Time
da: Registrer tid

source: Purpose / City / Driving Type
da: Formål / By / Type af kørsel

source: Driving Lessons Details
da: Køretimer detaljer

source: No Driving Lesson Booking
da: Ingen bookede køretimer

source: Instructor Unavailability
da: Instruktør ikke disponibel tid

source: Unavailable From
da: Indisponible fra

source: Unavailable Till
da: Indisponible til

source: Total Time
da: Total tid

source: All Instructor Available.
da: Alle instruktører er ledige

source: Library
da: Bibliotek

source: Upload Files
da: Upload billede

source: Use File
da: Brug fil

source: Attachment Details
da: Vedhæftnings detajler

source: File Name
da: Filnavn

source: Mime Type
da: Mail type

source: Upload On
da: Upload

source: Reports
da: Rapporter

source: Add File
da: Tilføj fil

source: Add Report
da: Tilføj rapport

source: Created
da: Oprettet

source: Action
da: Handling

source: Use Files
da: Brug filer

source: perPage
da: Per side

source: Edit Driving Type
da: Rediger køreformål

source: Add Driving Type
da: Indtast køreformål

source: DrivingType Details
da: Køreformål detaljer

source: Driving Type Name
da: Køreformål navn

source: Driving Type
da: Køreformål

source: DrivingT ype Slug
da: Køreformål slug

source: Driving Types
da: Køreformål

source: Add DrivingType
da: Tilføj Køreformål

source: DrivingType
da: Køreformål

source: No Driving Types are added
da: Ingen Køreformål er tilføjet

source: Add New Page
da: Tilføj ny side

source: Title
da: Titel

source: No Pages are added
da: Ingen sider er tilføjet

source: Page Details
da: Side detaljer

source: Recent Bookings
da: Seneste Bookinger

source: All Areas
da: Alle områder

source: Booking Date
da: Booking dato

source: View Details
da: Se detaljer

source: No Bookings Done
da: Ingen bookinger

source: Edit Discount
da: Rediger rabat

source: Add Discount
da: Tilføj rabat

source: Discount Details
da: Rabat detajler

source: From Date
da: Fra dato

source: Select City
da: Vælg by

source: Discount
da: Rabat

source: Discounts
da: Rabat

source: No Discounts are added
da: Ingen rabat tilføjet

source: Terms And Conditions Details
da: Meddelser detaljer

source: Terms And Conditions
da: Meddelser

source: Agree
da: Accepter

source: Do Not Agree
da: Accepter ikke

source: Date :
da: Dato:

source: Add Terms And Conditions
da: Tilføj meddelse

source: User Count
da: Bruger antal

source: User Agreed Count
da: Brugere der har accepteret

source: No Terms And Conditions are added
da: Ingen meddelser er tilføjet

source: Terms
da: Meddelser

source: Edit Price
da: Rediger pris

source: Add Price
da: Tilføj pris

source: Price Details
da: Pris detaljer

source: Select Type of Price
da: Vælg type af pris

source: Prices
da: Priser

source: No Prices are added
da: Ingen pris er tilføjet

source: Edit Company
da: Opdatering Company

source: Add Company
da: Tilføj firma

source: Company Details
da: Firma Detaljer

source: Enter Company Name
da: Indtast Firmanavn

source: Company Nick Name
da: Firma kaldenavn

source: Enter Company Nick Name
da: Indtast Company Brugernavn

source: In Active
da: inaktive

source: Companies
da: Firmaer

source: Company Name
da: Firma navn

source: No Companies are added
da: Ingen Virksomheder tilføjes

source: Edit Course
da: Rediger kursus

source: Add Course
da: Tilføj kursus

source: Course Details
da: Kursus detaljer

source: Enter Course Name
da: Indtast kursus navn

source: Enter Price
da: Pris

source: Teacher Time
da: Lærer tid

source: Enter Teacher Time in Minutes
da: Indtast lærer tid i minutter

source: Preselected Course
da: Forvalgt kursus på banen

source: Hours
da: Timer

source: Hour
da: Time

source: No Courses are added
da: Intet kursus er tilføjet

source: Edit City
da: Rediger by

source: Add City
da: Tilføj By

source: City Details
da: By detaljer

source: City Name
da: By

source: City Slug
da: By slug

source: Cities
da: Byer

source: No Cities are added
da: Ingen by er tilføjet

source: Receipt Statistics
da: Statistik

source: Forgot Password
da: Glemt password

source: &copy; Care Admin
da: &copy; Pleje Admin

source: Add SMS template
da: Tilføj sms skabelon

source: Sms Template Type
da: SMS skabelon type

source: Select SMS Template
da: Vælg SMS skabelon

source: SMS Boby
da: SMS indhold

source: SMS Templates
da: SMS Skabelon

source: Add SMS Template
da: Tilføj sms skabelon

source: Template
da: Skabelon

source: Dashboard
da: Kontrolpanel

source: your agreements
da: Dine aftaler

source: View All Company
da: Se alle firmaer

source: My Profile
da: Din profil

source: Reports
da: Rapporter

source: View All Reports
da: Se alle rapporter

source: Phone
da: telefon

source: Date of Birth
da: Fødselsdato

source: OR
da: eller

source: Settings
da: Indstillinger

source: for your account
da: Til din konto

source: Logout
da: Logud

source: Welcome
da: Velkommen

source: Logout
da: Log ud

source: Welcome
da: Velkomst

source: Documents
da: Dokumenter

source: Bookings
da: Bookinger

source: View All Bookings
da: Se alle bookinger

source: Users
da: Brugere

source: Settings
da: Indstillinger

source: Create message
da: Lav besked

source: Mailboxes
da: Mailkontoer

source: Discussion
da: Diskussion

source: Sent
da: Sendt

source: Star
da: Stjerne

source: Drafts
da: Klade

source: Male
da: Man

source: Female
da: Kvinde

source: Date From :
da: Dato fra:

source: Date To :
da: Dato til:

source: Results Found
da: Resultater fundet

source: JSS Admin
da: Lisbeth Admin

source: View All Users
da: Se alle brugere

source: View All Companies
da: Se alle firmaer

source: Add Report
da: Tilføj rapport

source: System Statistics
da: System statistik

source: Count
da: Tælle

source: Family
da: Familie

source: Total Members
da: Totale medlemmer

source: Family Search
da: Søg

source: Family ID
da: Familie ID

source: Member Name
da: medlem Navn

source: Receipt Search
da: Søg

source: Receipt ID
da: ID

source: Add Email template
da: Tilføj e-mail skabelon

source: Email Template Type
da: E-mail skabelon type

source: Select E-mail Template
da: Vælg E-mail skabelon

source: Setting Template Type
da: Skabelon type

source: Select E-mail Setting Template
da: Vælg skabelon indstillinger

source: Subject
da: Emne

source: Subject of the Email
da: Emne på e-mailen

source: E-mail Boby
da: E-mail indhold

source: Email Templates
da: E-mail skabeloner

source: Add Email Template
da: Tilføj e-mail skabelon

source: Select Controller
da: Vælg kontroller

source: Select Action
da: Vælg handling

source: Class Name: &nbsp;
da: Klasse navn: &nbsp;

source: Select Menu
da: Vælg men

source: Load Menu
da: Indlæs Menu

source: Create new Menu
da: Lav menu

source: Menu Item
da: Menu indhold

source: Name of the menu item
da: Navnet på menu

source: Internal
da: Intern

source: Class of the menu item
da: Klasse på menu indhold

source: Menu name
da: Menu navn

source: Name of the menu
da: Navn på menuen

source: Slug for the menu
da: Slug for menuen

source: Object
da: Objekt

source: Select Object Type
da: Vælg objekt type

source: Menu Items List
da: Menu liste

source: Add Menu
da: Tilføj menu

source: Save
da: Gem

source: General Settings
da: Generelle indstillinger

source: Options
da: Indstillinger

source: Site Title
da: Sidenavn

source: Name of the site
da: Navnet på siden

source: Home Page
da: Forside

source: Select Page
da: Vælg side

source: Teacher Notification Time (Minutes)
da: Lærer Notification (minutter)

source: Teacher Notification Time in Minutes
da: Lærer Meddelelse i minutter

source: Student Notification Time (Minutes)
da: Student Notification (minutter)

source: Student Notification Time in Minutes
da: studerende Meddelelse i minutter

source: IP Address
da: IP adresse

source: Enter IP Address
da: Indtast IP adresse

source: Relesed Track IP Address
da: Udgivet Track IP-adresse

source: All Tracks Booked Color
da: Alle Tracks Reserveret Farve

source: Select Color
da: Vælg farve

source: Few Tracks Remaining to be Booked Color
da: Kun få spor tilbage til at være reserveret Color

source: No Tracks Booked Color
da: Ingen spor Reserveret Farve

source: First Name cannot be null.
da: Fornavn skal udfyldes

source: First Name Should be 3-30 characters.
da: Fornavn Skal være 3-30 tegn.

source: Last Name cannot be null.
da: Efternavn skal udfyldes

source: Last Name Should be 3-30 characters.
da: Efternavn Skal være 3-30 tegn.

source: Email ID cannot be null.
da: E-mail skal udfyldes

source: Please Enter Valid Email ID.
da: Indtast en gyldig E-mail

source: Email Id already exists.
da: E-mailen findes allerede i systemet

source: Phone Number cannot be null.
da: Tlf nummer skal udfyldes

source: Please Select Teacher.
da: Vælg venligst Lærer.

source: Please Select Company.
da: Vælg venligst Company.

source: Please Enter Nick Name For User.
da: Venligst Indtast kaldenavn for Bruger.

source: Maximum 3 Characters Are allowed.
da: Højst 3 tegn er tilladt.

source: City cannot be null.
da: By kan ikke være null.

source: City Should be 3-30 characters.
da: Byen skal være 3-30 tegn.

source: Please Enter Username
da: Indtast brugernavn

source: Username already exists.
da: Brugernavnet findes allerede

source: Username cannot be null.
da: Brugernavn skal udfyldes

source: Username should be 4-16 characters.
da: Brugernavn skal være mellem 4-16 tegn

source: Please Enter password
da: Indtast password

source: Please Enter confirm password
da: Bekræft password

source: Password and Confirm Password are not same
da: De to passwords er ikke ens

source: Password Length Should be 4-16 characters.
da: Password skal være mellem 4-16 tegn

source: Confirm Password Length Should be 4-16 characters.
da: Password skal være mellem 4-16 tegn

source: Please Enter City Name.
da: Venligst Indtast navn City.

source: Please Enter Purpose , spend behind that time.
da: Du Indtast Formål, tilbragte bag den tid.

source: Select Driving Type.
da: Vælg køre type

source: Please Enter Time.
da: Indtast tid

source: From Date cannot be null.
da: Fra dato skal udfyldes

source: Discount cannot be null.
da: Rabat kan ikke være null.

source: Please Enter Course Name.
da: Kursus navn

source: Please Enter Price.
da: Indtast pris

source: Please Enter Numeric value for price.
da: Indtast venligst tal for pris

source: Please Enter Teacher Time.
da: Indtast lærer tid

source: Please Enter Numeric value for teacher time.
da: Indtast venligst et tal

source: Please Enter Activity Number.
da: Venligst Indtast aktivitetsnummer

source: Please Select Area.
da: Vælg område.

source: Please Select Student.
da: Vælg en elev

source: Please Select Start Time.
da: Vælg en start tid

source: Please Enter Company Name.
da: Venligst Indtast Firmanavn.

source: Please Enter Nick Name.
da: Venligst Indtast kaldenavn.

source: Company Nick Name already exists.
da: Firmaets navn findes allerede.

source: Name cannot be null.
da: Navn skal udfyldes

source: Activity Number cannot be null.
da: Aktivitetsnummer skal udfyldes

source: Price cannot be null.
da: Pris kan ikke være null.

source: Title Cannot Be Empty.
da: Titlen kan ikke blive tom.

source: Terms Cannot Be Empty.
da: Meddelsen kan ikke være tom.

source: Please Enter Atleast One Booking Details.
da: Indtast venligst en detalje.

source: Please Select User.
da: Vælg bruger.

source: You Can not Add Single Student For Multiple Tracks.
da: Du kan ikke tilføje den samme elev til flere baner.

source: You can not select student you have selected unknown student.
da: Du kan ikke vælge studerende, du har valgt ukendt elev.

source: Time Slots Should be in sequence.
da: Tiderne skal være ens.

source: Please Select minimum timeslot as selected in first track.
da: Vælg minimum tidsinterval som valgt i første spor.

source: Student already selected
da: studerende allerede er valgt

source: Please check only one status
da: Tjek venligst kun en status
